Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# DefaultBrowserPopup.ButtonTitle.v114
source: Go to Settings
ab: Аиқәыршәарақәа рахь ацара
be: Перайсці ў налады
br: Mont d'an arventennoù
bs: Idi na Postavke
ca: Vés als paràmetres
co: Andà à i parametri
cs: Přejít do nastavení
cy: Mynd i’r Gosodiadau
da: Gå til indstillinger
de: Einstellungen öffnen
dsb: K nastajenjam
el: Μετάβαση στις ρυθμίσεις
eo: Iri al agordoj
es: Ir a ajustes
es_ar: Ir a Ajustes
es_cl: Ir a ajustes
es_es: Ir a ajustes
es_mx: Ir a ajustes
eu: Joan ezarpenetara
fi: Siirry asetuksiin
fr: Ouvrir les paramètres
gd: Tadhail air na roghainnean
gl: Ir á configuración
he: מעבר להגדרות
hr: Idi na postavke
hsb: K nastajenjam
hu: Ugrás a beállításokhoz
hy_am: Անցնել Կարգավորումներին
ia: Ir al parametros
id: Buka Pengaturan
is: Fara í stillingar
it: Vai alle impostazioni
ja: 設定を開く
ka: გადადით პარამეტრებზე
kab: Ddu ɣer iɣewwaṛen
kk: Баптауларға өту
ko: 설정으로 이동
lo: ໄປທີ່ການຕັ້ງຄ່າ
ml: ക്രമീകരണങ്ങളിലേക്കു പോവുക
nb: Gå til Innstillinger
nl: Naar Instellingen
nn: Gå til Innstillingar
pa_in: ਸੈਟਿੰਗਾਂ ਉੱਤੇ ਜਾਓ
pl: Przejdź do ustawień
pt_br: Ir para configurações
pt_pt: Ir para as Definições
rm: Avrir ils parameters
ru: Перейти в настройки
sat_olck: ᱥᱟᱡᱟᱣ ᱠᱚ ᱨᱮ ᱪᱟᱞᱟᱜ ᱢᱮ
scn: Vai nnê mpustazzioni
si: සැකසුම් වෙත යන්න
sk: Prejsť do nastavení
sl: Odpri nastavitve
sq: Kaloni te Rregullimet
su: Buka Setélan
sv: Gå till inställningar
tg: Ба Танзимот гузаред
th: ไปยังการตั้งค่า
tr: Ayarlar’a gidin
tt: Көйләүләргә күчү
ug: تەڭشەككە يۆتكەل
uk: Перейти до параметрів
vi: Đi đến Cài đặt
zh_cn: 前往设置
zh_tw: 開啟設定

# DefaultBrowserPopup.DescriptionFooter.v124
source: *Is %@ already your default?* Close this message and tap Skip.
ab: *%@ стандартла ишьақәыргылоума?* Ари адырраҭара аркны Ахыҵра ақәыӷәӷәара.
br: *Ho merdeer dre ziouer eo %@ endeo?* Serrit ar gemennadenn-mañ ha pouezit war "Tremen".
bs: *Da li je %@ već vaš zadani?* Zatvorite ovu poruku i dodirnite Preskoči.
ca: *El %@ ja és el navegador per defecte?* Tanqueu aquest missatge i toqueu Omet.
co: *%@ hè dighjà u vostru navigatore predefinitu ?* Chjudite stu messaghju è picchichjate nant’à « Ignurà ».
cs: *je už %@ vašim předvoleným prohlížečem?*Zavřete tuto zprávu a klepněte na Přeskočit.
cy: *Ai %@ yw eich rhagosodiad yn barod?* Caewch y neges hon a thapiwch Hepgor.
da: *Er %@ allerede din standard-browser?* Luk denne besked og tryk på Spring over.
de: *Ist %@ bereits Ihr Standardbrowser?* Schließen Sie diese Nachricht und tippen Sie auf Überspringen.
dsb: *Jo %@ južo waš standard?* Zacyńśo toś tu powěźeńku a pótusniśo Pśeskócyś.
el: *Είναι το %@ ήδη η προεπιλογή σας;* Κλείστε αυτό το μήνυμα και πατήστε «Παράλειψη».
eo: *Ĉu %@ esta jam via norma retumilo?* Fermu tiun ĉi mesaĝon kaj tuŝetu Ignori.
es: *¿Es %@ ya tu predeterminado?* Cierra este mensaje y toca Omitir.
es_ar: *¿%@ ya es el predeterminado?* Cerrá este mensaje y tocá Omitir.
es_cl: *¿Es %@ tu predeterminado?* Cierra este mensaje y toca Omitir.
es_es: *¿Es %@ ya tu predeterminado?* Cierra este mensaje y toca Omitir.
es_mx: *¿Es %@ tu predeterminado?* Cierra este mensaje y toca Omitir.
eu: *%@ lehenetsia da jada?* Itxi mezu hau eta sakatu Saltatu.
fi: *Onko %@ jo oletusselaimesi?* Sulje tämä viesti ja napauta Ohita.
fr: *%@ est-il déjà votre navigateur par défaut ?* Fermez ce message et appuyez sur Ignorer.
gd: *An e %@ am brabhsair bunaiteach agad mu thràth?* Dùin an teachdaireachd seo is thoir gnogag air “Leum seachad air”.
gl: *%@ xa é o seu predeterminado?* Peche esta mensaxe e toque en Omitir.
he: *‏%@ כבר מוגדר כברירת המחדל שלך?* יש לסגור הודעה זו ולהקיש על דילוג.
hr: *Je li %@ već tvoj standardni preglednik?* Zatvori ovu poruku i dodirni gumb „Preskoči”.
hsb: *Je %@ hižo waš standard?* Začińće tutu zdźělenku a podótkńće so Přeskočić.
hu: *Már a %@ az alapértelmezett?* Zárja be ezt az üzenetet, és koppintson a Kihagyás gombra.
hy_am: *%@-ն արդեն ձեր լռելյայնն է:* Փակեք այս հաղորդագրությունը և հպեք Բաց թողնել:
ia: *%@ es il jam tu navigator predefinite ?* Claude iste message e pulsa sur Ignorar.
id: *Apakah %@ sudah menjadi pilihan baku Anda?* Tutup pesan ini dan ketuk Lewati.
is: *Er %@ nú þegar sjálfgefinn hjá þér?* Lokaðu þessum skilaboðum og ýttu á Sleppa.
it: *%@ è già il tuo browser predefinito?* Chiudi questo messaggio e tocca Ignora.
ja: *%@ を既定のブラウザーに設定済みですか？* このメッセージを閉じて [スキップ] をタップしてください。
ka: *%@ უკვე ნაგულისხმევია?* დახურეთ შეტყობინება და შეეხეთ აცილებას.
kab: *%@ d yiminig-ik·im amezwer?* Mdel izen-a syen sit ɣef Zgel.
kk: *%@ сіздің негізгі браузеріңіз болып тұр ма?* Бұл хабарламаны жауып, Аттап кетуді шертіңіз.
ko: *%@가 이미 기본값입니까?* 이 메시지를 닫고 건너뛰기를 탭하세요.
lo: *ແມ່ນ %@ ເປັນຄ່າເລີ່ມຕົ້ນຂອງທ່ານແລ້ວບໍ?* ປິດຂໍ້ຄວາມນີ້ແລ້ວແຕະຂ້າມ.
ml: %@ നേരത്തെതന്നെ താങ്ങളുടെ തനതു അന്വേഷിയന്ത്രമായിരുന്നോ? അങ്ങനെയാണെങ്കിൽ ഈ സന്ദേശം അടച്ചിട്ടു് *ഒഴിവാക്കുക* ബട്ടണിൽ അമൎത്തുക.
nb: *Er %@ allerede din standardnettleser?* Lukk denne meldingen og trykk på Hopp over.
nl: *Is %@ al als standaard ingesteld?* Sluit dit bericht en tik op Overslaan.
nn: *Er %@ allereie standardnettlesar?* Lat att denne meldinga og trykk på Hopp over.
pa_in: *ਕੀ%@ ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡਾ ਮੂਲ ਹੈ?* ਇਹ ਸੁਨੇਹੇ ਨੂੰ ਬੰਦ ਕਰੋ ਅਤੇ ਛੱਡੋ ਨੂੰ ਛੂਹੋ।
pl: *Czy %@ jest już domyślną przeglądarką?* Zamknij ten komunikat i stuknij Pomiń.
pt_br: *O %@ já é o padrão?* Feche esta mensagem e toque em Pular.
pt_pt: *O %@ já é a sua predefinição?* Feche esta mensagem e toque em Ignorar.
rm: *È %@ gia tes navigatur predefinì?* Serra quest messadi e tutga «Sursiglir».
ru: *Установлен ли уже %@ у вас по умолчанию?* Закройте это сообщение и нажмите Пропустить.
sat_olck: *ᱪᱮᱫ %@ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱜᱮ ᱟᱢᱟᱜ ᱰᱤᱯᱷᱚᱞᱴ ᱠᱟᱱᱟ?* ᱱᱚᱶᱟ ᱠᱷᱚᱵᱚᱨ ᱵᱚᱱᱫᱚ ᱢᱮ ᱟᱨ ᱵᱟᱹᱜᱤ ᱨᱮ ᱞᱤᱱ ᱢᱮ ᱾
scn: *Già cunfijurasti %@ comu pridifinutu?* Chiuji stu missaggiu e ammacca Sauta.
si: *%@ දැනටමත් පෙරනිමි ද?* මෙම පණිවිඩය වසා මඟහරින්න මත තට්ටු කරන්න.
sk: *Je už %@ vaším predvoleným prehliadačom?* Zatvorte túto správu a ťuknite na Preskočiť.
sl: *Je %@ že privzet?* Zaprite to sporočilo in tapnite Preskoči.
sq: *A është tashmë parazgjedhja juaj %@?* Mbylleni këtë mesazh dhe prekni mbi Anashkaloje.
su: *Naha %@ téh standar anjeun?* Tutup pesen ieu tuluy toél Luncat.
sv: *Är %@ redan din standardwebbläsare?* Stäng det här meddelandet och tryck på Hoppa över.
tg: *Оё «%@» аллакай барномаи пешфарзи шумо мебошад?* Ин паёмро пӯшед ва тугмаи «Нодида гузарондан»-ро зер намоед.
th: *%@ เป็นเบราว์เซอร์เริ่มต้นแล้วหรือยัง?* ปิดข้อความนี้แล้วแตะที่ “ข้าม”
tr: *%@ zaten saptanmış tarayıcınız mı?* Bu iletiyi kapatıp Atla’ya dokun.
tt: *%@ инде сезнең төп браузерыгызмы?* Бу хәбәрне ябып, "Калдырып тору" дигәнгә басыгыз.
ug: *%@ئاللىبۇرۇن كۆڭۈلدىكى توركۆرگۈ؟* بۇ ئۇچۇرنى تاقاپ «ئاتلا» نى چېكىڭ.
uk: *Чи %@ вже ваш типовий браузер?* Закрийте це повідомлення і торкніться "Пропустити".
vi: *%@ đã là trình duyệt mặc định của bạn?* Đóng thông báo này và nhấn Bỏ qua.
zh_cn: *%@ 已经是默认浏览器？*请关闭此消息并轻点“跳过”。
zh_tw: *%@ 已經是您的預設瀏覽器了嗎？* 可關閉此訊息並點擊「略過」。

# DefaultBrowserPopup.FirstLabel.v114
source: 1. Go to *Settings*
ab: 1. Еиҭаҵ *Аиқәыршәарақәа*
be: 1. Перайдзіце ў *Налады*
br: 1. Mont d'an *arventennoù*
bs: 1. Idi na *Postavke*
ca: 1. Aneu als *Paràmetres*
co: 1. Andate à *Parametri*
cs: 1. Přejděte do *Nastavení*
cy: 1. Mynd i'r *Gosodiadau*
da: 1. Gå til *Indstillinger*
de: 1. *Einstellungen* öffnen
dsb: 1. K *nastajenjam*
el: 1. Μεταβείτε στις *Ρυθμίσεις*
eo: 1. Iri al *agordoj*
es: 1. Ir a *Ajustes*
es_ar: 1. Ir a *Ajustes*
es_cl: 1. Ir a *Ajustes*
es_es: 1. Ir a *Ajustes*
es_mx: 1. Ir a *Ajustes*
eu: 1. Joan *ezarpenetara*
fi: 1. Siirry kohtaan *Asetukset*
fr: 1. Rendez-vous dans les *paramètres*
gd: 1. Tadhail air na *roghainnean*
gl: 1. Ir a *Configuración*
he: 1. יש לעבור אל *הגדרות*
hr: 1. Idi na *Postavke*
hsb: 1. K *nastajenjam*
hu: 1. Ugorjon a *Beállításokhoz*
hy_am: 1. Անցեք *Կարգավորումներ*
ia: 1. Ir a *Parametros*
id: 1. Buka *Pengaturan*
is: 1. Farðu í *Stillingar*
it: 1. Vai a *Impostazioni*
ja: 1. *環境設定* を開く
ka: 1. გახსენით *Settings*
kab: 1. Ddu ɣer *Iɣewwaren*
kk: 1. *Баптаулар* ішіне өтіңіз
ko: 1. *설정*으로 이동
lo: 1. ໄປທີ່ *ການຕັ້ງຄ່າ*
ml: 1. ക്രമീകരണങ്ങളിലേക്കു് പോവുക
nb: 1. Gå til *Innstillinger*
nl: 1. Ga naar *Instellingen*
nn: 1. Gå til *Innstillingar*
pa_in: 1. Settings ਉੱਤੇ ਜਾਓ
pl: 1. Przejdź do *ustawień*
pt_br: 1. Vá em *Configurações*
pt_pt: 1. Aceder às *Definições*
rm: 1. Ir als *parameters*
ru: 1. Перейдите в *Настройки*
sat_olck: 1. *ᱥᱟᱡᱟᱣ* ᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮ
scn: 1. Vai nnê *Mpustazzioni*
si: 1. *සැකසුම්* වෙත යන්න
sk: 1. Prejdite do *Nastavení*
sl: 1. Odprite *nastavitve*
sq: 1. Shkoni te *Rregullime*
su: 1. Buka *Setélan*
sv: 1. Gå till *Inställningar*
tg: 1. Ба *Танзимот* гузаред
th: 1. ไปยัง *การตั้งค่า*
tr: 1. *Ayarlar*’a gidin
tt: 1. *Көйләүләргә* күчегез
ug: 1. *تەڭشەك* كە يۆتكىلىڭ
uk: 1. Перейдіть до *Параметрів*
vi: 1. Đi đến *Cài đặt*
zh_cn: 1. 前往*设置*
zh_tw: 1. 開啟 *設定*

# DefaultBrowserPopup.SecondLabel.v114
source: 2. Tap *Default Browser App*
ab: 2. *Абраузер апликациа стандарт* ақәыӷәӷәара
be: 2. Націсніце *Default Browser App*
br: 2. Stokit war *Arload merdeiñ dre ziouer*
bs: 2. Dodirni *Zadana aplikacija pretraživača*
ca: 2. Toqueu *Aplicació de navegador per defecte*
co: 2. Picchichjate nant’à *Appiecazione predefinita di navigazione*
cs: 2. Klepněte na *Výchozí prohlížeč*
cy: 2. Tapiwch *Default Browser App*
da: 2. Tryk på *Standardapp til browsing*
de: 2. *Standard-Browser-App* antippen
dsb: 2. *Standardne nałoženje wobglědowaka* pótusniś
el: 2. Πατήστε *Προεπιλεγμένο πρόγραμμα περιήγησης εφαρμογών*
eo: 2. Tuŝetu *Norma retumila programo*
es: 2. Tocar *Aplicación de navegador predeterminada*
es_ar: 2. Tocá *Aplicación de navegador predeterminada*
es_cl: 2. Tocar *Aplicación de navegador predeterminada*
es_es: 2. Tocar *Aplicación de navegador predeterminada*
es_mx: 2. Presiona *Navegador Predeterminado*
eu: 2. Sakatu *nabigatzaile lehenetsiaren aplikazioa*
fi: 2. Napauta *Oletusselainappi*
fr: 2. Appuyez sur *App du navigateur par défaut*
gd: 2. Thoir gnogag air “*Aplacaid brabhsair bhunaiteach*”
gl: 2. Tocar en *Aplicación de navegador predeterminada*
he: 2. להקיש על *אפליקציית דפדפן ברירת מחדל*
hr: 2. Dodirni *Standardni preglednik*
hsb: 2. *Standardneho nałoženja wobhladowaka* so podótknyć
hu: 2. Koppintson az *Alapértelmezett böngészőalkalmazás* elemre
hy_am: 2. Հպեք *Սկզբնադիր դիտարկիչ հավելված*
ia: 2. Tap *App navigator predefinite*
id: 2. Ketuk *Aplikasi Peramban Baku*
is: 2. Ýttu á *Sjálfgefið vafraforrit*
it: 2. Tocca *App per il browser di default*
ja: 2. *デフォルトブラウザーアプリ* をタップ
ka: 2. დაწკაპეთ *Default Browser App*
kab: 2. Sit ɣef *Asnas n yiminig amezwer*
kk: 2. *Негізгі браузер қолданбасы* шертіңіз
ko: 2. *기본 브라우저 앱* 탭
lo: 2. ແຕະ *ແອັບຕົວທ່ອງເວັບເລີ່ມຕົ້ນ*
ml: 2. സ്ഥിരമായി ഉപയോഗിക്കുന്ന അന്വേഷിയേ അമർത്തുക
nb: 2. Trykk på *Standard nettleserapp*
nl: 2. Tik op *Standaard browser-app*
nn: 2. Trykk på *Standard nettlesarapp*
pa_in: 2. Default Browser App ਨੂੰ ਛੂਹੋ
pl: 2. Stuknij *Domyślna przeglądarka*
pt_br: 2. Toque em *App navegador padrão*
pt_pt: 2. Tocar em *Navegador predefinido*
rm: 2. Smatgar sin *app dal navigatur standard*
ru: 2. Нажмите *Приложение браузера по умолчанию*
sat_olck: 2. *ᱢᱩᱞ ᱵᱽᱨᱟᱣᱩᱡᱽᱟᱹᱨ* ᱮᱯ ᱨᱮ ᱚᱛᱟᱭ ᱢᱮ
scn: 2. Ammacca *Applicazzioni pû navicaturi pridifinutu*
si: 2. *පෙරනිමි අතිරික්සු යෙදුම* ඔබන්න
sk: 2. Ťuknite na možnosť *Predvolený prehliadač*
sl: 2. Tapnite *Default Browser App*
sq: 2. Prekni *Aplikacionin Shfletues Parazgjedhje*
su: 2. Toél *Aplikasi Panyungsi Baku*
sv: 2. Tryck på *Förvald app för webbläsare*
tg: 2. *Барномаи браузери пешфарзро* пахш кунед
th: 2. แตะ *แอปเบราว์เซอร์เริ่มต้น*
tr: 2. *Saptanmış Tarayıcı Uygulaması*’na dokunun
tt: 2. *Төп браузер кушымтасына* басыгыз
ug: 2. *كۆڭۈلدىكى توركۆرگۈ ئەپ* نى چېكىڭ
uk: 2. Торкніться *Типовий браузер*
vi: 2. Nhấn vào *Ứng dụng trình duyệt mặc định*
zh_cn: 2. 轻点*默认浏览器 App*
zh_tw: 2. 點擊 *預設瀏覽器*

# DefaultBrowserPopup.ThirdLabel.v114
source: 3. Select *%@*
ab: 3. Иалшәх *%@*
be: 3. Выберыце *%@*
br: Dibabit *%@*
bs: 3. Odaberi *%@*
ca: 3. Seleccioneu *%@*
co: 3. Selezziunate *%@*
cs: 3. Vyberte *%@*
cy: 3. Dewiswch *%@*
da: 3. Vælg *%@*
de: 3. *%@* auswählen
dsb: 3. *%@* wubraś
el: 3. Επιλέξτε *%@*
eo: 3. Elektu *%@*
es: 3. Seleccionar *%@*
es_ar: 3. Seleccionar *%@*
es_cl: 3. Selecciona *%@*
es_es: 3. Seleccionar *%@*
es_mx: 3. Selecciona *%@*
eu: 3. Hautatu *%@*
fi: 3. Valitse *%@*
fr: 3. Sélectionnez *%@*
gd: 3. Tagh *%@*
gl: 3. Seleccionar *%@*
he: 3. לבחור ב־*%@*
hr: 3. Odaberi *%@*
hsb: 3. *%@* wubrać
hu: 3. Válassza a *%@* lehetőséget
hy_am: 3. Ընտրեք *%@*
ia: 3. Selige *%@*
id: 3. Pilih *%@*
is: 3. Veldu *%@*
it: 3. Seleziona *%@*
ja: 3. *%@* を選択します
ka: 3. აირჩიეთ *%@*
kab: 3. Fren *%@*
kk: 3. *%@* таңдаңыз
ko: 3. *%@* 선택
lo: 3. ເລືອກ *%@*
ml: 3. *%@* തിരഞ്ഞെടുക്കുക
nb: 3. Velg *%@*
nl: 3. Selecteer *%@*
nn: 3. Vel *%@*
pa_in: 3. *%@* ਨੂੰ ਚੁਣੋ
pl: 3. Wybierz przeglądarkę *%@*
pt_br: 3. Selecione *%@*
pt_pt: 3. Selecionar *%@*
rm: 3. Tscherner *%@*
ru: 3. Выберите *%@*
sat_olck: 3. *%@* ᱵᱟᱪᱷᱟᱣ ᱢᱮ
scn: 3. Scarta *%@*
si: 3. *%@* තෝරන්න
sk: 3. Zvoľte *%@*
sl: 3. Izberite *%@*
sq: 3. Përzgjidhni *%@*
su: 3. Pilih *%@*
sv: 3. Välj *%@*
tg: 3. *%@* -ро интихоб кунед
th: 3. เลือก *%@*
tr: 3. *%@*’u seçin
tt: 3. *%@-ны* сайлагыз
ug: 3. *%@* نى تاللاڭ
uk: 3. Виберіть *%@*
vi: 3. Chọn *%@*
zh_cn: 3.选择 *%@*
zh_tw: 3. 選擇 *%@*

# DefaultBrowserPopup.Title.v114
source: Switch Your Default Browser
ab: Иԥсахтәуп ишыҟоу еиԥш иҟоу абраузер
be: Змяніць прадвызначаны браўзер
br: Cheñch ho merdeer dre ziouer
bs: Promijenite svoj zadani pretraživač
ca: Canvieu el navegador per defecte
co: Cambià di navigatore predefinitu
cs: Nastavte si svůj výchozí prohlížeč
cy: Newid Eich Porwr Rhagosodedig
da: Skift din standardbrowser
de: Ihren Standardbrowser wechseln
dsb: Standardny wobglědowak změniś
el: Αλλαγή κύριου προγράμματος περιήγησης
eo: Ŝanĝi vian norman retumilon
es: Cambia tu navegador predeterminado
es_ar: Cambiá tu navegador predeterminado
es_cl: Cambia tu navegador predeterminado
es_es: Cambia tu navegador predeterminado
es_mx: Cambia tu navegador predeterminado
eu: Aldatu zure nabigatzaile lehenetsia
fi: Vaihda oletusselain
fr: Changez de navigateur par défaut
gd: Leum dhan bhrabhsair bhunaiteach agad
gl: Cambia o teu navegador predeterminado
he: החלפת דפדפן ברירת המחדל שלך
hr: Promijeni standardni preglednik
hsb: Waš standardny wobhladowak změnić
hu: Az alapértelmezett böngésző módosítása
hy_am: Փոխարկեք ձեր սկզբնադիր դիտարկիչը
ia: Cambiar le navigator predefinite
id: Alihkan Peramban Baku Anda
is: Skiptu um sjálfgefinn vafra
it: Cambia il browser predefinito
ja: デフォルトブラウザーを切り替えましょう
ka: შეცვალეთ ნაგულისხმევი ბრაუზერი
kab: Beddel iminig-ik·im amezwer
kk: Негізгі браузерды ауыстыру
ko: 기본 브라우저 전환
lo: ປ່ຽນບຣາວເຊີຫລັກຂອງທ່ານ
ml: താങ്ങൾ സ്ഥിരമായി ഉപയോഗിക്കുന്ന അന്വേഷിയന്ത്രത്തിനെ തുറക്കുക
nb: Endre standard nettleser
nl: Uw standaardbrowser wisselen
nn: Endre standard nettlesar
pa_in: ਆਪਣੇ ਮੂਲ ਬਰਾਊਜ਼ਰ ਨੂੰ ਬਦਲੋ
pl: Przełącz domyślną przeglądarkę
pt_br: Mude o navegador padrão
pt_pt: Alterar o seu navegador predefinido
rm: Mida tes navigatur standard
ru: Сменить браузер по умолчанию
sat_olck: ᱟᱢᱟᱜ ᱢᱩᱞ ᱯᱟᱱᱛᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱢᱮ
scn: Cancia u to navicaturi pridifinutu
si: පෙරනිමි අතිරික්සුව මාරු කරන්න
sk: Zmeňte svoj predvolený prehliadač
sl: Zamenjajte privzeti brskalnik
sq: Këmbeni Shfletuesin Tuaj Parazgjedhje
su: Ganti Panyungsi Baku Anjeun
sv: Ändra din standardwebbläsare
tg: Гузоштан ба браузери пешфарзи худ
th: เปลี่ยนเบราว์เซอร์เริ่มต้นของคุณ
tr: Saptanmış tarayıcınızı değiştirin
tt: Башка браузерны төп браузер итү
ug: كۆڭۈلدىكى توركۆرگۈ قىلىپ تەڭشە
uk: Змініть свій типовий браузер
vi: Đặt làm trình duyệt mặc định của bạn
zh_cn: 切换默认浏览器
zh_tw: 切換您的預設瀏覽器

# Onboarding.Customization.Intro.Continue.Action.v123
source: Customize %@
ab: Акәша-мыкәша %@
be: Уладкаваць %@
br: Personelaat %@
bs: Prilagodi %@
ca: Personalitzeu el %@
co: Persunalizà %@
cs: Přizpůsobit %@
cy: Cyfaddasu %@
da: Tilpas %@
de: %@ anpassen
dsb: %@ pśiměriś
el: Προσαρμογή του %@
eo: Personecigi %@
es: Personalizar %@
es_ar: Personalizar %@
es_cl: Personalizar %@
es_es: Personalizar %@
es_mx: Personalizar %@
eu: Pertsonalizatu %@
fi: Mukauta %@ia
fr: Personnaliser %@
gd: Gnàthaich %@
gl: Personalizar %@
he: התאמה אישית של %@
hr: Prilagodi %@
hsb: %@ přiměrić
hu: A %@ testreszabása
hy_am: Հարմարեցնել %@-ը
ia: Personalisar %@
id: Ubahsuai %@
is: Sérsníða %@
it: Personalizza %@
ja: %@ をカスタマイズ
ka: მოირგეთ %@
kab: Sagen %@
kk: %@ баптау
ko: %@ 사용자 정의
lo: ປັບແຕ່ງ %@
ml: %@-നെ ഇഷ്ടാനുസൃതമാക്കുക
nb: Tilpass %@
nl: %@ aanpassen
nn: Tilpass %@
pa_in: %@ ਨੂੰ ਕਸਟਮਾਈਜ਼ ਕਰੋ
pl: Dostosuj przeglądarkę %@
pt_br: Personalizar o %@
pt_pt: Personalizar o %@
rm: Persunalisar %@
ru: Настройка %@
sat_olck: %@ ᱠᱩᱥᱤᱭᱟᱜ ᱛᱮᱭᱟᱨ
scn: Pirsunalizza %@
si: %@ අභිරුචිකරණය
sk: Prispôsobiť %@
sl: Prilagodi %@
sq: Përshtateni %@-in
su: Réka %@
sv: Anpassa %@
tg: Фармоишдиҳии «%@»
th: ปรับแต่ง %@
tr: %@ tarayıcısını özelleştirin
tt: %@ браузерын көйләү
ug: %@ ئىختىيارىچە
uk: Налаштувати %@
vi: Tùy chỉnh %@
zh_cn: 定制 %@
zh_tw: 自訂 %@

# Onboarding.Customization.Intro.Description.v123
source: Set your theme and toolbar to match your unique browsing style.
ab: Утемеи амыругақәа рпанельи рхиала уԥшааратә стиль иақәшәартә еиԥш.
br: Keflugnit ho neuz hag ho parrenn-ostilhoù evit klotañ gant ho toare da verdeiñ.
bs: Postavite svoju temu i traku sa alatima tako da odgovaraju vašem jedinstvenom stilu pretraživanja.
ca: Configureu el tema i la barra d'eines més adequats al vostre estil de navegació.
co: Definite u tema è a barra d’attrezzi per ch’elli currispondenu à u vostru stilu di navigazione.
cs: Nastavte si vzhled a lišty nástrojů tak, aby odpovídaly vašemu jedinečnému stylu prohlížení.
cy: Gosodwch eich thema a'ch bar offer i gyd-fynd â'ch ffordd unigryw o bori.
da: Indstil temaet og værktøjslinjen til at passe din stil.
de: Stellen Sie Theme und Symbolleiste so ein, dass sie zu Ihrem einzigartigen Surf-Stil passen.
dsb: Nastajśo swóju drastwu a symbolowu rědku tak, aby wašomu jadnorazowemu pśeglědowańskemu stiloju wótpowědowałej.
el: Ρυθμίστε το θέμα και τη γραμμή εργαλείων ώστε να ταιριάζουν με το μοναδικό στυλ περιήγησής σας.
eo: Elektu vian etoson kaj ilaron por ke ili kongruu kun via maniero retumi.
es: Configura tu tema y barra de herramientas para que coincidan con tu estilo de navegación único.
es_ar: Configurá el tema y la barra de herramientas para que coincidan con tu estilo de navegación único.
es_cl: Establece tu tema y barra de herramientas para que coincidan con tu estilo de navegación único.
es_es: Configura tu tema y barra de herramientas para que coincidan con tu estilo de navegación único.
es_mx: Configura tu tema y barra de herramientas para que coincidan con tu estilo de navegación único.
eu: Ezarri itxura eta tresna-barrak zure nabigatzeko estilo propioarekin bat.
fi: Aseta teema ja työkalupalkki vastaamaan selaustyyliäsi.
fr: Configurez le thème et la barre d’outils à votre propre façon de naviguer.
gd: Cuir an t-ùrlar is bàr-inneal agad a-rèir do nòs brabhsaidh fhèin.
gl: Estableza o seu tema e a barra de ferramentas para que coincidan co seu estilo de navegación único.
he: ניתן להגדיר את ערכת הנושא וסרגל הכלים שלך כך שיתאימו לסגנון הגלישה הייחודי שלך.
hr: Postavi temu i alatnu traku tako da odgovaraju tvom jedinstvenom stilu pregledavanja.
hsb: Nastajće swoju drastu a symbolowu lajstu tak, zo byštej wašemu jónkróćnemu přehladowanskemu stilej wotpowědowałoj.
hu: Állítsa be úgy a témát és az eszköztárat, hogy illeszkedjenek az egyedi böngészési stílusához.
hy_am: Սահմանեք ձեր թեման և գործիքագոտին, որպեսզի համապատասխանեն ձեր զննարկման յուրահատուկ ոճին:
ia: Defini tu thema e barra del instrumentos pro harmonisar se con tu unic stilo de navigation.
id: Atur tema dan bilah alat agar sesuai dengan gaya penjelajahan unik Anda.
is: Stilltu þemað þitt og verkfærastikuna til að passa við einstakan vafurstíl þinn.
it: Imposta il tema e la barra degli strumenti in base al tuo stile di navigazione.
ja: あなたののブラウジングスタイルに合わせてテーマとツールバーを設定しましょう。
ka: დააყენეთ თქვენი თემა და ხელსაწყოთა ზოლი გვერდების თქვენებურად მონახულებისთვის.
kab: Sbadu asentel-ik akked ufeggag n yifecka almend n tunigin-ik.
kk: Теманы және құралдар тақтасын сіздің бірегей шолу стиліңізге сәйкестендіру үшін баптаңыз.
ko: 나만의 탐색 스타일에 맞게 테마와 도구 모음을 설정하세요.
lo: ຕັ້ງຮູບແບບສີສັນ ແລະ ແຖບເຄື່ອງມືຂອງທ່ານໃຫ້ກົງກັບຮູບແບບການທ່ອງເວັບທີ່ເປັນເອກະລັກຂອງທ່ານ.
ml: താങ്ങളുടെ സ്വന്തം തിരച്ചിൽ രീതി അനുസരിച്ചു് താങ്ങളുടെ അലങ്കാരവും കരുപ്പട്ടയും തിരഞ്ഞെടുക്കുക.
nb: Still inn temaet og verktøylinjen for å matche din unike nettleserstil.
nl: Stel uw thema en werkbalk in op uw unieke stijl van browsen.
nn: Still inn temaet og verktøylinja for å matche den unike nettlesarstilen din.
pa_in: ਆਪਣੇ ਵਿਲੱਖਣ ਬਰਾਊਜ਼ ਕਰਨ ਦੇ ਸਟਾਈਲ ਨਾਲ ਮਿਲਦਾ ਆਪਣਾ ਥੀਮ ਅਤੇ ਟੂਲਬਾਰ ਨੂੰ ਸੈੱਟ ਕਰੋ।
pl: Ustaw motyw i pasek narzędzi tak, by pasowały do Twojego własnego stylu przeglądania.
pt_br: Defina o tema e a barra de ferramentas para combinar com seu estilo de navegação exclusivo.
pt_pt: Defina o seu tema e barra de ferramentas para se adequar ao seu estilo de navegação.
rm: Tscherna il design e configurescha la trav d’utensils uschia che tut correspunda a tes stil unic da navigar.
ru: Настройте свою тему и панель инструментов, чтобы они соответствовали вашему уникальному стилю просмотра.
sat_olck: ᱟᱢᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱽᱨᱟᱣᱩᱡᱤᱝ ᱥᱴᱟᱭᱤᱞ ᱥᱟᱶ ᱢᱤᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱛᱷᱤᱢ ᱟᱨ ᱴᱩᱞᱵᱟᱨ ᱥᱮᱴ ᱢᱮ ᱾
scn: Mposta u to tema e a barra dî stigghi p’appattari cû to stili di navicazzioni ùnicu.
si: ඔබගේ අද්විතීය පිරික්සුම් ශෛලියට ගැළපෙන පරිදි ඔබගේ තේමාව සහ මෙවලම් තීරුව සකසන්න.
sk: Nastavte si tému vzhľadu a panel s nástrojmi tak, aby zodpovedali vášmu jedinečnému štýlu prehliadania.
sl: Izberite si temo in orodno vrstico, ki se bo ujemala z vašim edinstvenim slogom brskanja.
sq: Ujdisni temën dhe panelin tuaj, për t’ia përputhur stilit tuaj unik të shfletimit.
su: Setel téma jeung papan pakakas anjeun sangkan cocog jeung gaya panyungsian unik anjeun.
sv: Ställ in ditt tema och verktygsfält så att de matchar din unika surfstil.
tg: Мавзуъ ва навори абзорҳои худро мувофиқи услуби беназири тамошобинии худ танзим намоед.
th: ตั้งค่าชุดตกแต่งและแถบเครื่องมือของคุณให้ตรงกับสไตล์การท่องเว็บที่เป็นเอกลักษณ์ของคุณ
tr: Temanızı ve araç çubuğunuzu istediğiniz gibi ayarlayın.
tt: Теманы һәм кораллар панелен уникаль гизү стилегезгә туры китерү өчен көйләгез.
ug: زىيارەت قىلىش ئۇسلۇبىڭىزغا ئاساسەن ئۆرنەك ۋە قورال بالداقنى تەڭشەڭ.
uk: Налаштуйте тему та панель інструментів відповідно до свого способу користування.
vi: Tùy chỉnh chủ đề và thanh công cụ để phù hợp với phong cách duyệt web của bạn.
zh_cn: 按照您自己的浏览风格，设置主题和工具栏位置。
zh_tw: 用您的風格決定佈景主題與工具列位置。
